-- phpMyAdmin SQL Dump
-- version 4.0.4.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Feb 01, 2025 at 04:20 PM
-- Server version: 10.1.38-MariaDB
-- PHP Version: 5.6.40

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `geostat_regions_v2`
--
CREATE DATABASE IF NOT EXISTS `geostat_regions_v2` DEFAULT CHARACTER SET latin1 COLLATE latin1_swedish_ci;
USE `geostat_regions_v2`;

-- --------------------------------------------------------

--
-- Table structure for table `georgia_indicators`
--

CREATE TABLE IF NOT EXISTS `georgia_indicators` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Area` varchar(128) NOT NULL,
  `Population` varchar(128) NOT NULL,
  `GDP` varchar(128) NOT NULL,
  `GDPPerCapita` varchar(128) NOT NULL,
  `UnemploymentRate` varchar(128) NOT NULL,
  `EmploymentRate` varchar(128) NOT NULL,
  `EmploymentRateIndustry` varchar(128) NOT NULL,
  `AverageSalaryIndustry` varchar(128) NOT NULL,
  `RegistredEntities` varchar(128) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `georgia_indicators`
--

INSERT INTO `georgia_indicators` (`ID`, `Area`, `Population`, `GDP`, `GDPPerCapita`, `UnemploymentRate`, `EmploymentRate`, `EmploymentRateIndustry`, `AverageSalaryIndustry`, `RegistredEntities`) VALUES
(1, '69.7', '3688.6', '12147.1', '5853.4', '20.6', '1295.9\r\n', '626.7', '896.8', '847097.0');

-- --------------------------------------------------------

--
-- Table structure for table `key_indicators`
--

CREATE TABLE IF NOT EXISTS `key_indicators` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `keyIndicators` varchar(128) NOT NULL,
  `dataContent` varchar(255) DEFAULT NULL,
  `dataHover` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `key_indicators`
--

INSERT INTO `key_indicators` (`ID`, `keyIndicators`, `dataContent`, `dataHover`) VALUES
(1, 'ძირითადი მაჩვენებლები', '', '2014 წლის 1 მარტის მდგომარეობით'),
(2, 'ფართობი (კვ.კმ):', '2014 წლის 1 მარტის მდგომარეობით', '2024 წლის 1 იანვრის მდგომარეობით'),
(3, 'მოსახლეობის რიცხოვნობა (ათასი):', '2024 წლის 1 იანვრის მდგომარეობით', '2023 წლის მონაცემების მიხედვით'),
(4, 'ცოცხლად დაბადებულთა რიცხოვნობა (კაცი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(5, 'გარდაცვლილთა რიცხოვნობა (კაცი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(6, 'ბუნებრივი მატება (კაცი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(7, 'მთლიანი შიდა პროდუქტი (მლნ. ლარი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(8, 'მთლიანი შიდა პროდუქტი ერთ სულ მოსახლეზე (აშშ დოლარი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მიხედვით'),
(9, 'უმუშევრობის დონე (%):', '2023 წლის მიხედვით', '2023 წლის მიხედვით'),
(10, 'დასაქმებულთა რაოდენობა, სულ (ათასი კაცი):', '2023 წლის მიხედვით', '2023 წლის მიხედვით'),
(11, 'დასაქმებულთა რაოდენობა - ბიზნეს სექტორში (ათასი კაცი):', '2023 წლის მიხედვით', '2023 წლის მიხედვით'),
(12, 'დასაქმებულთა საშუალოთვიური ხელფასი - ბიზნეს სექტორში (ლარი):', '2023 წლის მიხედვით', '2023 წლის მდგომარეობით'),
(13, 'რეგისტრირებული ეკონომიკური სუბიექტების რაოდენობა (ერთეული):', '2023 წლის მდგომარეობით', '2023 წლის მდგომარეობით'),
(14, 'მოქმედი ეკონომიკური სუბიექტების რაოდენობა (ერთეული)', '2023 წლის მდგომარეობით', '2023 წლის მდგომარეობით'),
(15, 'ახლადრეგისტრირებული ეკონომიკური სუბიექტების რაოდენობა (ერთეული)', '2023 წლის მდგომარეობით', '');

-- --------------------------------------------------------

--
-- Table structure for table `key_indicators_en`
--

CREATE TABLE IF NOT EXISTS `key_indicators_en` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `keyIndicatorsEn` varchar(128) NOT NULL,
  `dataContent` varchar(255) DEFAULT NULL,
  `dataHover` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `key_indicators_en`
--

INSERT INTO `key_indicators_en` (`ID`, `keyIndicatorsEn`, `dataContent`, `dataHover`) VALUES
(1, 'Key indicators', NULL, 'As of March 1, 2014'),
(2, 'Area (sq. km):', 'As of March 1, 2014', 'By January 1, 2024'),
(3, 'Number of population (thousands):', 'By January 1, 2024', 'Data of 2023'),
(4, 'Number of live births (persons):', 'Data of 2023', 'Data of 2023'),
(5, 'Number of deaths (persons)', 'Data of 2023', 'Data of 2023'),
(6, 'Natural Increase (persons)', 'Data of 2023', 'Data of 2022'),
(7, 'Gross domestic product (million GEL):', 'Data of 2022', 'Data of 2022'),
(8, 'Gross domestic product per capita (USD):', 'Data of 2022', 'According to the year 2023'),
(9, 'Unemployment rate (%):', 'According to the year 2023', 'According to the year 2023'),
(10, 'Number of employees, total (thousands of people):', 'According to the year 2023', 'Data of 2023'),
(11, 'Number of employees - in the business sector (thousands of people):', 'Data of 2023', 'Data of 2023'),
(12, 'Average monthly salary of employees - in the business sector (GEL):', 'Data of 2023', 'Data of 2022'),
(13, 'Number of registered economic entities (unit):', 'Data of 2022', 'Data of 2022'),
(14, 'Number of active economic entities (units):', 'Data of 2022', 'Data of 2022'),
(15, 'Number of newly registered economic entities (units):', 'Data of 2022', '');

-- --------------------------------------------------------

--
-- Table structure for table `key_indicators_reg`
--

CREATE TABLE IF NOT EXISTS `key_indicators_reg` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `keyIndicators` varchar(128) NOT NULL,
  `dataContent` varchar(255) DEFAULT NULL,
  `dataHover` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `key_indicators_reg`
--

INSERT INTO `key_indicators_reg` (`ID`, `keyIndicators`, `dataContent`, `dataHover`) VALUES
(1, 'ძირითადი მაჩვენებლები', NULL, '2014 წლის 1 მარტის მდგომარეობით'),
(2, 'ფართობი (კვ. კმ):', '2014 წლის 1 მარტის მდგომარეობით', '2024 წლის 1 იანვრის მდგომარეობით'),
(3, 'ქალაქების და დაბების რაოდენობა (ერთეული)', '2024 წლის 1 იანვრის მდგომარეობით', '2024 წლის 1 იანვრის მდგომარეობით'),
(4, 'სოფლების რაოდენობა (ერთეული)', '2024 წლის 1 იანვრის მდგომარეობით', '2024 წლის 1 იანვრის მდგომარეობით'),
(5, 'მოსახლეობის რიცხოვნობა (ათასი):', '2024 წლის 1 იანვრის მდგომარეობით', '2023 წლის მონაცემების მიხედვით'),
(6, 'ცოცხლად დაბადებულთა რიცხოვნობა (კაცი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(7, 'შობადობის ზოგადი კოეფიციენტი (მოსახლეობის       1 000 კაცზე):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(8, 'გარდაცვლილთა რიცხოვნობა (კაცი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(9, 'მოკვდაობის ზოგადი კოეფიციენტი (მოსახლეობის     1 000 კაცზე):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(10, 'ბუნებრივი მატება (კაცი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(11, 'დასაქმებულთა რაოდენობა-ბიზნეს სექტორში (ათასი კაცი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(12, 'დასაქმებულთა საშუალოთვიური ხელფასი-ბიზნეს სექტორში (ლარი):', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(13, 'რეგისტრირებული ეკონომიკური სუბიექტების რაოდენობა (ერთეული)', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(14, 'მოქმედი ეკონომიკური სუბიექტების რაოდენობა (ერთეული)', '2023 წლის მონაცემების მიხედვით', '2023 წლის მონაცემების მიხედვით'),
(15, 'ახლადრეგისტრირებული ეკონომიკური სუბიექტების რაოდენობა (ერთეული)', '2023 წლის მონაცემების მიხედვით', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `key_indicators_reg_en`
--

CREATE TABLE IF NOT EXISTS `key_indicators_reg_en` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `keyIndicators` varchar(128) NOT NULL,
  `dataContent` varchar(255) DEFAULT NULL,
  `dataHover` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `key_indicators_reg_en`
--

INSERT INTO `key_indicators_reg_en` (`ID`, `keyIndicators`, `dataContent`, `dataHover`) VALUES
(1, 'Key indicators', NULL, 'By March 1, 2014'),
(2, 'Area (sq. km):', 'By March 1, 2014', 'By January 1, 2024'),
(3, 'Number of cities and boroughs (units):', 'By January 1, 2024', 'By January 1, 2024'),
(4, 'Number of villages (units):', 'By January 1, 2024', 'By January 1, 2024'),
(5, 'Number of Population (thousands):', 'By January 1, 2024', 'Data of 2023'),
(6, 'Number of live births (persons):', 'Data of 2023', 'Data of 2023'),
(7, 'Crude birth rate (per 1 000 population):', 'Data of 2023', 'Data of 2023'),
(8, 'Number of deaths (persons):', 'Data of 2023', 'Data of 2023'),
(9, 'Crude death rate (per 1 000 population):', 'Data of 2023', 'Data of 2023'),
(10, 'Natural Increase (persons)', 'Data of 2023', 'Data of 2023'),
(11, 'Employment Level in Business Sector (thousand persons):', 'Data of 2023', 'Data of 2023'),
(12, 'Average monthly remuneration of employed persons-in Business Sector (GEL):', 'Data of 2023', 'Data of 2022'),
(13, 'The Number of Registered Business Entities (units):', 'Data of 2022', 'Data of 2022'),
(14, 'Number of active economic subjects (units):', 'Data of 2022', 'Data of 2022'),
(15, 'Number of newly registered economic entities (units):', 'Data of 2022', '');

-- --------------------------------------------------------

--
-- Table structure for table `municipalities`
--

CREATE TABLE IF NOT EXISTS `municipalities` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` varchar(128) NOT NULL,
  `NameEN` varchar(255) NOT NULL,
  `Area` varchar(128) NOT NULL,
  `NumberOfCT` varchar(128) NOT NULL,
  `Villages` varchar(128) NOT NULL,
  `Population` varchar(128) NOT NULL,
  `LiveBirths` varchar(128) NOT NULL,
  `GeneralBirthRate` varchar(128) NOT NULL,
  `Dead` varchar(128) NOT NULL,
  `GeneralMortalityRate` varchar(128) NOT NULL,
  `NaturalIncrease` varchar(255) DEFAULT NULL,
  `Employees` varchar(128) NOT NULL,
  `AVGSalary` varchar(128) NOT NULL,
  `RegEcSub` varchar(128) NOT NULL,
  `ActEcSub` varchar(128) NOT NULL,
  `NewlyEcEnt` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=65 ;

--
-- Dumping data for table `municipalities`
--

INSERT INTO `municipalities` (`ID`, `Name`, `NameEN`, `Area`, `NumberOfCT`, `Villages`, `Population`, `LiveBirths`, `GeneralBirthRate`, `Dead`, `GeneralMortalityRate`, `NaturalIncrease`, `Employees`, `AVGSalary`, `RegEcSub`, `ActEcSub`, `NewlyEcEnt`) VALUES
(1, 'აბაშა', 'Abasha', '322.5', '1', '35', '17.7', '152', '8.4', '319', '17.6', '-167', ' 1.0', ' 569.5', '4 169', '1 305', '297'),
(2, 'ზუგდიდი', 'Zugdidi', '670.6', '1', '58', '92.9', '888', '9.3', '1 343', '14.1', '-455', ' 9.4', ' 904.5', '23 511', '4 496', '1 346'),
(3, 'მარტვილი', 'Martvili', '880.6', '1', '74', '29.9', '257', '8.5', '458', '15.1', '-201', ' 1.2', ' 613.5', '5 590', '1 225', '365'),
(4, 'მესტია', 'Mestia', '3 044.5', '1', '160', '9.2', '123', '13.3', '103', '11.1', '20', ' 1.0', '1 381.7', '2 919', '724', '270'),
(5, 'სენაკი', 'Senaki', '520.7', '1', '62', '30', '294', '9.5', '494', '15.9', '-200', ' 2.5', ' 598.0', '8 459', '1 943', '442'),
(6, 'ფოთი', 'Poti', '65.8', '1', '0', '41.2', '368', '8.9', '463', '11.2', '-95', '11.8', '1 570.0', '12 462', '2 878', '710'),
(7, 'ჩხოროწყუ', 'Chkhorotsku', '619.4', '1', '30', '20.5', '133', '6.4', '268', '12.9', '-135', ' 1.1', ' 581.8', '3 988', '939', '247'),
(8, 'წალენჯიხა', 'Tsalenjikha', '646.7', '2', '48', '20.8', '175', '8.1', '313', '14.6', '-138', ' 0.9', ' 913.7', '5 087', '1 150', '312'),
(9, 'ხობი', 'Khobi', '676', '1', '57', '25.6', '218', '8.3', '358', '13.7', '-140', ' 2.1', '1 425.3', '4 753', '1 059', '328'),
(10, 'ლანჩხუთი', 'Lanchkhuti', '533.1', '1', '55', '28.6', '206', '7.1', '396', '13.7', '-190', ' 1.9', ' 522.6', '5 643', '1 297', '349'),
(11, 'ოზურგეთი', 'Ozurgeti', '652.7', '6', '68', '56.3', '511', '8.9', '824', '14.4', '-313', ' 6.6', '1 070.2', '13 148', '3 151', '917'),
(12, 'ჩოხატაური', 'Chokhatauri', '825.1', '2', '61', '17', '168', '9.8', '243', '14.2', '-75', ' 1.2', '1 533.3', '3 629', '837', '208'),
(13, 'ბათუმი', 'Batumi', '82.3', '1', '0', '183.2', '2851', '15.7', '1 649', '9.1', '1 202', ' 64.9', '1 577.4', '59 561', '17 380', '6 597'),
(14, 'ქედა', 'Keda', '452', '1', '64', '16.3', '187', '11.4', '154', '9.4', '33', ' 1.1', ' 632.9', '2 487', '665', '206'),
(15, 'ქობულეთი', 'Kobuleti', '711.3', '3', '50', '68.1', '852', '12.3', '720', '10.4', '132', ' 8.4', '1 215.9', '13 761', '3 606', '1 328'),
(16, 'შუახევი', 'Shuakhevi', '588', '1', '54', '14.5', '182', '12.4', '149', '10.2', '33', ' 0.7', ' 626.3', '2 175', '700', '196'),
(17, 'ხელვაჩაური', 'Khelvachauri', '356.4', '0', '64', '52.8', '735', '13.9', '397', '7.5', '338', ' 2.2', '1 266.7', '12 075', '2 735', '727'),
(18, 'ხულო', 'Khulo', '710', '1', '83', '28.3', '239', '8.6', '217', '7.8', '22', ' 0.6', ' 676.9', '4 099', '1 248', '372'),
(19, 'ადიგენი', 'Adigeni', '799.5', '2', '55', '15.6', '168', '10.7', '189', '12', '-21', ' 0.7', ' 616.3', '6 437', '2 019', '742'),
(20, 'ასპინძა', 'Aspindza', '825', '1', '25', '10.6', '102', '9.6', '114', '10.8', '-12', ' 0.8', '1 552.9', '1 644', '435', '107'),
(21, 'ახალქალაქი', 'Akhalkalaki', '1 235.0', '1', '64', '37.4', '474', '12.3', '408', '10.6', '66', ' 1.6', ' 716.5', '4 735', '1 063', '306'),
(22, 'ახალციხე', 'Akhaltsikhe', '997.5', '2', '45', '39.3', '367', '9.3', '463', '11.7', '-96', ' 5.0', '1 025.5', '10 067', '2 907', '904'),
(23, 'ბორჯომი', 'Borjomi', '1 189.0', '4', '41', '24.5', '217', '8.8', '361', '14.6', '-144', ' 5.4', '1 580.7', '7 354', '2 527', '779'),
(24, 'ნინოწმინდა', 'Ninotsminda', '1354', '1', '31', '14.6', '257', '16.3', '205', '13', '52', ' 0.7', ' 410.6', '2 486', '542', '141'),
(25, 'ბაღდათი', 'Baghdati', '815.4', '1', '25', '15.9', '175', '10.5', '328', '19.7', '-153', ' 1.4', ' 756.3', '4 366', '980', '217'),
(26, 'ვანი', 'Vani', '557', '1', '41', '18.8', '199', '10.2', '319', '16.4', '-120', ' 0.8', ' 625.3', '3 800', '785', '228'),
(27, 'ზესტაფონი', 'Zestaponi', '423.7', '2', '59', '52.9', '537', '10', '727', '13.6', '-190', ' 6.9', '1 732.3', '12 337', '3 221', '648'),
(28, 'თერჯოლა', 'Terjola', '357', '1', '45', '28.6', '330', '11.3', '453', '15.4', '-123', ' 2.7', '1 392.1', '6 015', '1 659', '366'),
(29, 'სამტრედია', 'Samtredia', '364.1', '2', '47', '39.3', '350', '8.7', '602', '14.9', '-252', ' 2.1', ' 988.9', '8 903', '1 930', '479'),
(30, 'საჩხერე', 'Sachkhere', '768.5', '1', '46', '32.4', '376', '11.4', '498', '15.1', '-122', ' 2.2', '1 198.7', '9 183', '2 185', '676'),
(31, 'ტყიბული', 'Tkibuli', '478.8', '1', '47', '15.8', '145', '8.9', '319', '19.6', '-174', ' 2.2', '1 473.2', '4 826', '924', '228'),
(32, 'ქუთაისი', 'Kutaisi', '67.7', '1', '0', '125.6', '1582', '12.4', '1 843', '14.4', '-261', '31.9', ' 974.2', '48 336', '9 922', '2 023'),
(33, 'წყალტუბო', 'Tskaltubo', '700.1', '1', '49', '39.2', '435', '10.5', '774', '18.7', '-339', ' 2.7', '1 285.7', '8 970', '2 012', '541'),
(34, 'ჭიათურა', 'Chiatura', '540', '1', '60', '36.7', '381', '10.3', '540', '14.6', '-159', ' 4.8', '1 541.9', '7 731', '1 836', '497'),
(35, 'ხარაგაული', 'Kharagauli', '913.9', '1', '78', '17.9', '167', '9.3', '275', '15.3', '-108', ' 2.5', '1 609.2', '3 417', '910', '332'),
(36, 'ხონი', 'Khoni', '428.5', '1', '41', '19.2', '160', '8.1', '330', '16.8', '-170', ' 1.5', ' 589.3', '3 746', '891', '250'),
(37, 'ამბროლაური', 'Ambrolauri', '1 139.2', '1', '69', '10.1', '80', '7.9', '213', '17.7', '-133', ' 1.1', '1 106.0', '3 851', '1 231', '557'),
(38, 'ლენტეხი', 'Lentekhi', '1 344.0', '1', '60', '3.6', '35', '9.4', '66', '21', '-31', ' 0.4', ' 602.2', '1 430', '279', '93'),
(39, 'ონი', 'Oni', '1 360.0', '1', '64', '5.3', '45', '8.4', '126', '23.6', '-81', ' 0.8', ' 757.2', '1 380', '324', '131'),
(40, 'ცაგერი', 'Tsageri', '754', '1', '58', '7.2', '66', '8.8', '175', '23.5', '-109', ' 0.3', ' 871.3', '2 305', '513', '160'),
(41, 'ბოლნისი', 'Bolnisi', '804', '3', '45', '56.9', '613', '10.8', '593', '10.4', '20', ' 7.9', '2 255.6', '6 420', '1 450', '468'),
(42, 'გარდაბანი', 'Gardabani', '1 212.2', '1', '36', '77.9', '981', '12.4', '831', '10.5', '150', ' 7.5', '1 736.9', '12 442', '3 251', '949'),
(43, 'დმანისი', 'Dmanisi', '1 198.8', '1', '57', '22', '314', '14.4', '238', '10.9', '76', ' 0.9', '1 439.3', '3 519', '1 083', '364'),
(44, 'თეთრიწყარო', 'Tetritskaro', '1 174.5', '2', '91', '23.5', '177', '7.6', '256', '11', '-79', ' 1.3', '1 135.7', '3 998', '741', '256'),
(45, 'მარნეული', 'Marneuli', '935.5', '1', '77', '108.5', '1485', '13.6', '938', '8.6', '547', ' 5.5', ' 903.9', '14 266', '3 790', '1 212'),
(46, 'რუსთავი', 'Rustavi', '60.6', '1', '0', '127.2', '1099', '8.5', '1 105', '8.5', '-6', '24.5', '1 383.4', '27 837', '6 205', '1 704'),
(47, 'წალკა', 'Tsalka', '1 050.6', '4', '40', '20', '209', '10.4', '198', '9.9', '11', ' 1.3', ' 836.7', '2 401', '586', '221'),
(48, 'გორი', 'Gori', '1 336.3', '1', '119', '114.9', '1287', '11', '1 371', '11.8', '-84', ' 12.5', ' 978.5', '20 168', '5 291', '1 690'),
(49, 'კასპი', 'Kaspi', '803.2', '1', '74', '40.2', '361', '8.9', '557', '13.7', '-196', ' 4.5', '1 719.8', '6 579', '1 736', '430'),
(50, 'ქარელი', 'Kareli', '687.7', '2', '81', '39.7', '386', '9.7', '453', '11.3', '-67', ' 2.0', '1 066.9', '4 906', '1 257', '454'),
(51, 'ხაშური', 'Khashuri', '585.2', '2', '82', '49.3', '470', '9.4', '631', '12.7', '-161', ' 4.0', ' 981.7', '10 413', '2 604', '648'),
(52, 'დუშეთი', 'Dusheti', '2 981.5', '3', '288', '26.9', '230', '8.6', '378', '14.1', '-148', ' 1.4', '1 078.3', '5 234', '1 532', '366'),
(53, 'თიანეთი', 'Tianeti', '906.3', '2', '87', '10.8', '71', '6.6', '168', '17.4', '-97', ' 0.6', ' 404.8', '1 674', '400', '129'),
(54, 'მცხეთა', 'Mtskheta', '592.8', '1', '62', '51.2', '489', '9.5', '584', '11.3', '-95', ' 10.7', '1 985.8', '10 108', '2 763', '1 076'),
(55, 'ყაზბეგი', 'Kazbegi', '1081.7', '1', '45', '3.8', '55', '14.6', '70', '18.6', '-15', ' 1.9', '1 419.3', '1 784', '432', '132'),
(56, 'თბილისი', 'Tbilisi', '504.2', '5', '22', '1 201.8', '14 202', '11.6', '14 123', '11.69', '79', '460.6', '2 088.5', '439 349', '103 468', '36 457'),
(57, 'ახმეტა', 'Akhmeta', '2 207.6', '1', '111', '26.5', '298', '10.9', '410', '15', '-112', ' 1.5', '1 643.1', '4 909', '1 060', '303'),
(58, 'გურჯაანი', 'Gurjaani', '846', '1', '30', '49.9', '454', '9', '741', '14.7', '-287', ' 3.6', '1 135.9', '10 404', '2 231', '618'),
(59, 'დედოფლისწყარო', 'Dedoplistskaro', '2 532.0', '1', '15', '20.1', '193', '9.5', '271', '13.4', '-78', ' 1.2', '1 158.5', '3 996', '1 212', '275'),
(60, 'თელავი', 'Telavi', '1 082.5', '1', '29', '52.4', '563', '10.6', '639', '12', '-76', ' 9.3', '1 385.7', '14 471', '3 277', '801'),
(61, 'ლაგოდეხი', 'Lagodekhi', '890.2', '1', '67', '40.3', '441', '10.9', '489', '12.1', '-48', ' 1.8', ' 723.9', '5 329', '1 287', '393'),
(62, 'საგარეჯო', 'Sagarejo', '1 553.7', '1', '46', '51.5', '616', '11.9', '571', '11', '45', ' 2.7', ' 963.7', '7 535', '1 858', '695'),
(63, 'სიღნაღი', 'Sighnaghi', '1 251.0', '2', '19', '28.4', '250', '8.8', '475', '16.6', '-225', ' 1.6', ' 827.2', '5 808', '1 263', '380'),
(64, 'ყვარელი', 'Kvareli', '1 000.0', '1', '21', '30.8', '288', '9.3', '364', '11.8', '-76', ' 2.8', '1 193.1', '4 975', '1 186', '378');

-- --------------------------------------------------------

--
-- Table structure for table `municipalitiesaz`
--

CREATE TABLE IF NOT EXISTS `municipalitiesaz` (
  `ID` int(11) NOT NULL,
  `Name` varchar(128) NOT NULL,
  `NameEN` varchar(255) NOT NULL,
  `Area` varchar(128) NOT NULL,
  `NumberOfCT` varchar(128) NOT NULL,
  `Villages` varchar(128) NOT NULL,
  `Population` varchar(128) NOT NULL,
  `LiveBirths` varchar(128) NOT NULL,
  `GeneralBirthRate` varchar(128) NOT NULL,
  `Dead` varchar(128) NOT NULL,
  `GeneralMortalityRate` varchar(128) NOT NULL,
  `NaturalIncrease` varchar(255) DEFAULT NULL,
  `Employees` varchar(128) NOT NULL,
  `AVGSalary` varchar(128) NOT NULL,
  `RegEcSub` varchar(128) NOT NULL,
  `ActEcSub` varchar(128) NOT NULL,
  `NewlyEcEnt` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `municipalitiesaz`
--

INSERT INTO `municipalitiesaz` (`ID`, `Name`, `NameEN`, `Area`, `NumberOfCT`, `Villages`, `Population`, `LiveBirths`, `GeneralBirthRate`, `Dead`, `GeneralMortalityRate`, `NaturalIncrease`, `Employees`, `AVGSalary`, `RegEcSub`, `ActEcSub`, `NewlyEcEnt`) VALUES
(1, 'აბაშა', 'Abasha', '322.5', '1', '35', '17.7', '152', '8.4', '319', '17.6', '-167', '0.8', '665.1', '4 169', '1 305', '297'),
(2, 'ადიგენი', 'Adigeni', '799.5', '2', '55', '15.6', '168', '10.7', '189', '12', '-21', '0.6', '596.8', '6 437', '2 019', '742'),
(3, 'ამბროლაური', 'Ambrolauri', '1 139.2', '1', '69', '10.1', '80', '7.9', '213', '17.7', '-133', '1.1', '1 063.7', '3 851', '1 231', '557'),
(4, 'ასპინძა', 'Aspindza', '825', '1', '25', '10.6', '102', '9.6', '114', '10.8', '-12', '0.7', '1 629.8', '1 644', '435', '107'),
(5, 'ახალქალაქი', 'Akhalkalaki', '1 235.0', '1', '64', '37.4', '474', '12.3', '408', '10.6', '66', '1.7', '782.1', '4 735', '1 063', '306'),
(6, 'ახალციხე', 'Akhaltsikhe', '997.5', '2', '45', '39.3', '367', '9.3', '463', '11.7', '-96', '4.3', '860.7', '10 067', '2 907', '904'),
(7, 'ახმეტა', 'Akhmeta', '2 207.6', '1', '111', '26.5', '298', '10.9', '410', '15', '-112', '1.4', '1 296.6', '4 909', '1 060', '303'),
(8, 'ბათუმი', 'Batumi', '82.3', '1', '0', '183.2', '2851', '15.7', '1 649', '9.1', '1 202', '1 074.1', '1 134.2', '59 561', '17 380', '6 597'),
(9, 'ბაღდათი', 'Baghdati', '815.4', '1', '25', '15.9', '175', '10.5', '328', '19.7', '-153', '1.3', '656.9', '4 366', '980', '217'),
(10, 'ბოლნისი', 'Bolnisi', '804', '3', '45', '56.9', '613', '10.8', '593', '10.4', '20', '7.3', '2 079.5', '6 420', '1 450', '468'),
(11, 'ბორჯომი', 'Borjomi', '1 189.0', '4', '41', '24.5', '217', '8.8', '361', '14.6', '-144', '5.4', '1 424.6', '7 354', '2 527', '779'),
(12, 'გარდაბანი', 'Gardabani', '1 212.2', '1', '36', '77.9', '981', '12.4', '831', '10.5', '150', '7.2', '1 482.4', '12 442', '3 251', '949'),
(13, 'გორი', 'Gori', '1 336.3', '1', '119', '114.9', '1287', '11', '1 371', '11.8', '-84', '11.2', '920.6', '20 168', '5 291', '1 690'),
(14, 'გურჯაანი', 'Gurjaani', '846', '1', '30', '49.9', '454', '9', '741', '14.7', '-287', '3.4', '1 058.9', '10 404', '2 231', '618'),
(15, 'დედოფლისწყარო', 'Dedoplistskaro', '2 532.0', '1', '15', '20.1', '193', '9.5', '271', '13.4', '-78', '1.2', '922.8', '3 996', '1 212', '275'),
(16, 'დმანისი', 'Dmanisi', '1 198.8', '1', '57', '22', '314', '14.4', '238', '10.9', '76', '0.9', '992.2', '3 519', '1 083', '364'),
(17, 'დუშეთი', 'Dusheti', '2 981.5', '3', '288', '26.9', '230', '8.6', '378', '14.1', '-148', '1.3', '903.4', '5 234', '1 532', '366'),
(18, 'ვანი', 'Vani', '557', '1', '41', '18.8', '199', '10.2', '319', '16.4', '-120', '0.8', '502.7', '3 800', '785', '228'),
(19, 'ზესტაფონი', 'Zestaponi', '423.7', '2', '59', '52.9', '537', '10', '727', '13.6', '-190', '6.9', '2210.9', '12 337', '3 221', '648'),
(20, 'ზუგდიდი', 'Zugdidi', '670.6', '1', '58', '92.9', '888', '9.3', '1 343', '14.1', '-455', '9.3', '951.2', '23 511', '4 496', '1 346'),
(21, 'თბილისი', 'Tbilisi', '504.2', '5', '22', '1 241.7', '14 202', '11.6', '14 123', '11.69', '79', '460.6', '1 505.8', '439 349', '103 468', '36 457'),
(22, 'თეთრიწყარო', 'Tetritskaro', '1 174.5', '2', '91', '23.5', '177', '7.6', '256', '11', '-79', '1.1', '895.5', '3 998', '741', '256'),
(23, 'თელავი', 'Telavi', '1 082.5', '1', '29', '52.4', '563', '10.6', '639', '12', '-76', '8.6', '1 246.7', '14 471', '3 277', '801'),
(24, 'თერჯოლა', 'Terjola', '357', '1', '45', '28.6', '330', '11.3', '453', '15.4', '-123', '2.4', '1 428.2', '6 015', '1 659', '366'),
(25, 'თიანეთი', 'Tianeti', '906.3', '2', '87', '10.8', '71', '6.6', '168', '17.4', '-97', '0.5', '505.7', '1 674', '400', '129'),
(26, 'კასპი', 'Kaspi', '803.2', '1', '74', '40.2', '361', '8.9', '557', '13.7', '-196', '3.8', '1 516.1', '6 579', '1 736', '430'),
(27, 'ლაგოდეხი', 'Lagodekhi', '890.2', '1', '67', '40.3', '441', '10.9', '489', '12.1', '-48', '1.7', '602.1', '5 329', '1 287', '393'),
(28, 'ლანჩხუთი', 'Lanchkhuti', '533.1', '1', '55', '28.6', '206', '7.1', '396', '13.7', '-190', '1.8', '846.8', '5 643', '1 297', '349'),
(29, 'ლენტეხი', 'Lentekhi', '1 344.0', '1', '60', '3.6', '35', '9.4', '66', '21', '-31', '0.4', '624.8', '1 430', '279', '93'),
(30, 'მარნეული', 'Marneuli', '935.5', '1', '77', '108.5', '1485', '13.6', '938', '8.6', '547', '5.4', '970.2', '14 266', '3 790', '1 212'),
(31, 'მარტვილი', 'Martvili', '880.6', '1', '74', '29.9', '257', '8.5', '458', '15.1', '-201', '0.9', '650.6', '5 590', '1 225', '365'),
(32, 'მესტია', 'Mestia', '3 044.5', '1', '160', '9.2', '123', '13.3', '103', '11.1', '20', '0.6', '1 101.1', '2 919', '724', '270'),
(33, 'მცხეთა', 'Mtskheta', '592.8', '1', '62', '51.2', '489', '9.5', '584', '11.3', '-95', '9.9', '1 723.9', '10 108', '2 763', '1 076'),
(34, 'ნინოწმინდა', 'Ninotsminda', '1 354.0', '1', '31', '14.6', '257', '16.3', '205', '13', '52', '0.7', '517.8', '2 486', '542', '141'),
(35, 'ოზურგეთი', 'Ozurgeti', '652.7', '6', '68', '56.3', '511', '8.9', '824', '14.4', '-313', '6.2', '907.8', '13 148', '3 151', '917'),
(36, 'ონი', 'Oni', '1 360.0', '1', '64', '5.3', '45', '8.4', '126', '23.6', '-81', '0.8', '1 020.9', '1 380', '324', '131'),
(37, 'რუსთავი', 'Rustavi', '60.6', '1', '0', '127.2', '1099', '8.5', '1 105', '8.5', '-6', '24.2', '1 217.2', '27 837', '6 205', '1 704'),
(38, 'საგარეჯო', 'Sagarejo', '1 553.7', '1', '46', '51.5', '616', '11.9', '571', '11', '45', '2.3', '1 171.1', '7 535', '1 858', '695'),
(39, 'სამტრედია', 'Samtredia', '364.1', '2', '47', '39.3', '350', '8.7', '602', '14.9', '-252', '1.9', '750.1', '8 903', '1 930', '479'),
(40, 'საჩხერე', 'Sachkhere', '768.5', '1', '46', '32.4', '376', '11.4', '498', '15.1', '-122', '2.1', '1 157.2', '9 183', '2 185', '676'),
(41, 'სენაკი', 'Senaki', '520.7', '1', '62', '30', '294', '9.5', '494', '15.9', '-200', '2.5', '668.6', '8 459', '1 943', '442'),
(42, 'სიღნაღი', 'Sighnaghi', '1 251.0', '2', '19', '28.4', '250', '8.8', '475', '16.6', '-225', '1.4', '817.5', '5 808', '1 263', '380'),
(43, 'ტყიბული', 'Tkibuli', '478.8', '1', '47', '15.8', '145', '8.9', '319', '19.6', '-174', '2.1', '1 501.7', '4 826', '924', '228'),
(44, 'ფოთი', 'Poti', '65.8', '1', '0', '41.2', '368', '8.9', '463', '11.2', '-95', '11.4', '1 554.9', '12 462', '2 878', '710'),
(45, 'ქარელი', 'Kareli', '687.7', '2', '81', '39.7', '386', '9.7', '453', '11.3', '-67', '1.8', '901.5', '4 906', '1 257', '454'),
(46, 'ქედა', 'Keda', '452', '1', '64', '16.3', '187', '11.4', '154', '9.4', '33', '1', '535.5', '2 487', '665', '206'),
(47, 'ქობულეთი', 'Kobuleti', '711.3', '3', '50', '68.1', '852', '12.3', '720', '10.4', '132', '8.7', '867.2', '13 761', '3 606', '1 328'),
(48, 'ქუთაისი', 'Kutaisi', '67.7', '1', '0', '125.6', '1582', '12.4', '1 843', '14.4', '-261', '30.5', '989.4', '48 336', '9 922', '2 023'),
(49, 'ყაზბეგი', 'Kazbegi', '1 081.7', '1', '45', '3.8', '55', '14.6', '70', '18.6', '-15', '1.6', '1 232.9', '1 784', '432', '132'),
(50, 'ყვარელი', 'Kvareli', '1 000.0', '1', '21', '30.8', '288', '9.3', '364', '11.8', '-76', '2.6', '1 167.3', '4 975', '1 186', '378'),
(51, 'შუახევი', 'Shuakhevi', '588', '1', '54', '14.5', '182', '12.4', '149', '10.2', '33', '0.9', '621', '2 175', '700', '196'),
(52, 'ჩოხატაური', 'Chokhatauri', '825.1', '2', '61', '17', '168', '9.8', '243', '14.2', '-75', '1.2', '1 471.3', '3 629', '837', '208'),
(53, 'ჩხოროწყუ', 'Chkhorotsku', '619.4', '1', '30', '20.5', '133', '6.4', '268', '12.9', '-135', '1.1', '662.5', '3 988', '939', '247'),
(54, 'ცაგერი', 'Tsageri', '754', '1', '58', '7.2', '66', '8.8', '175', '23.5', '-109', '0.3', '782.8', '2 305', '513', '160'),
(55, 'წალენჯიხა', 'Tsalenjikha', '646.7', '2', '48', '20.8', '175', '8.1', '313', '14.6', '-138', '1', '1 053.0', '5 087', '1 150', '312'),
(56, 'წალკა', 'Tsalka', '1 050.6', '4', '40', '20', '209', '10.4', '198', '9.9', '11', '1.2', '1 050.6', '2 401', '586', '221'),
(57, 'წყალტუბო', 'Tskaltubo', '700.1', '1', '49', '39.2', '435', '10.5', '774', '18.7', '-339', '2.6', '1 166.4', '8 970', '2 012', '541'),
(58, 'ჭიათურა', 'Chiatura', '540', '1', '60', '36.7', '381', '10.3', '540', '14.6', '-159', '4.2', '1 555.2', '7 731', '1 836', '497'),
(59, 'ხარაგაული', 'Kharagauli', '913.9', '1', '78', '17.9', '167', '9.3', '275', '15.3', '-108', '2.7', '1 710.7', '3 417', '910', '332'),
(60, 'ხაშური', 'Khashuri', '585.2', '2', '82', '49.3', '470', '9.4', '631', '12.7', '-161', '3.8', '730.2', '10 413', '2 604', '648'),
(61, 'ხელვაჩაური', 'Khelvachauri', '356.4', '0', '64', '52.8', '735', '13.9', '397', '7.5', '338', '2.2', '949', '12 075', '2 735', '727'),
(62, 'ხობი', 'Khobi', '676', '1', '57', '25.6', '218', '8.3', '358', '13.7', '-140', '1.8', '1 685.6', '4 753', '1 059', '328'),
(63, 'ხონი', 'Khoni', '428.5', '1', '41', '19.2', '160', '8.1', '330', '16.8', '-170', '1.4', '794.1', '3 746', '891', '250'),
(64, 'ხულო', 'Khulo', '710', '1', '83', '28.3', '239', '8.6', '217', '7.8', '22', '0.6', '732.7', '4 099', '1 248', '372');

-- --------------------------------------------------------

--
-- Table structure for table `municipal_statistics`
--

CREATE TABLE IF NOT EXISTS `municipal_statistics` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `basicInformation` varchar(128) NOT NULL,
  `Population` varchar(128) NOT NULL,
  `birth` varchar(128) NOT NULL,
  `death` varchar(128) NOT NULL,
  `naturalIncrease` varchar(128) NOT NULL,
  `marriage` varchar(128) NOT NULL,
  `divorce` varchar(128) NOT NULL,
  `populationDescription` varchar(255) NOT NULL,
  `employmentAndSalaries` varchar(128) NOT NULL,
  `businessSector` varchar(128) NOT NULL,
  `businessRegister` varchar(128) NOT NULL,
  `accordingToTheTypesOfActivities` varchar(128) NOT NULL,
  `AccordingToTheFormsOfOwnership` varchar(128) NOT NULL,
  `accordingToOrganizationalLegalForms` varchar(128) NOT NULL,
  `budget` varchar(255) DEFAULT NULL,
  `agriculture` varchar(128) NOT NULL,
  `construction` varchar(128) NOT NULL,
  `trading` varchar(128) NOT NULL,
  `hotels` varchar(128) NOT NULL,
  `transportAndStorage` varchar(128) NOT NULL,
  `healthCareAndSocialSecurity` varchar(128) NOT NULL,
  `education` varchar(128) NOT NULL,
  `culture` varchar(128) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Dumping data for table `municipal_statistics`
--

INSERT INTO `municipal_statistics` (`ID`, `basicInformation`, `Population`, `birth`, `death`, `naturalIncrease`, `marriage`, `divorce`, `populationDescription`, `employmentAndSalaries`, `businessSector`, `businessRegister`, `accordingToTheTypesOfActivities`, `AccordingToTheFormsOfOwnership`, `accordingToOrganizationalLegalForms`, `budget`, `agriculture`, `construction`, `trading`, `hotels`, `transportAndStorage`, `healthCareAndSocialSecurity`, `education`, `culture`) VALUES
(1, 'ძირითადი ინფორმაცია', 'მოსახლეობა', 'დაბადება', 'გარდაცვალება', 'ბუნებრივი მატება', 'ქორწინება', 'განქორწინება', 'მოსახლეობის 2014 წლის აღწერა', 'დასაქმება და ხელფასები', 'ბიზნეს სექტორი', 'ბიზნეს რეგისტრი', 'ეკონომიკური საქმიანობის სახეების მიხედვით', 'საკუთრების ფორმების მიხედვით', 'ორგანიზაციულ-სამართლებრივი ფორმების მიხედვით', 'ბიუჯეტი', 'სოფლის მეურნეობა', 'მშენებლობა', 'მომსახურება', 'სასტუმროები', 'ტრანსპორტი და დასაწყობება', 'ჯანდაცვა და სოციალური უზრუნველყოფა', 'განათლება', 'კულტურა'),
(2, 'მუნიციპალიტეტის ფართობი ', 'მოსახლეობის რიცხოვნობა საქალაქო-სასოფლო დასახლებების მიხედვით 1 იანვრის მდგომარეობით', 'ცოცხლად დაბადებულთა რიცხოვნობა', 'გარდაცვლილთა რიცხოვნობა', 'ბუნებრივი მატება', 'რეგისტრირებულ ქორწინებათა რაოდენობა', 'რეგისტრირებულ განქორწინებათა რაოდენობა', 'მოსახლეობის მედიანური ასაკი საქალაქო-სასოფლო დასახლებების და სქესის მიხედვით', 'დასაქმებულთა რაოდენობა სქესის მიხედვით- ბიზნეს სექტორში', 'ბიზნეს სექტორის ბრუნვა, სულ', 'საქართველოში რეგისტრირებულ ბიზნეს სუბიექტეთა რაოდენობა (მოსახლეობის 1 000 კაცზე)', 'საქართველოში რეგისტრირებულ სუბიექტეთა რაოდენობა ეკონომიკური საქმიანობის სახეების მიხედვით', 'საქართველოში რეგისტრირებულ სუბიექტეთა რაოდენობა საკუთრების ფორმების მიხედვით', 'საქართველოში რეგისტრირებულ სუბიექტეთა რაოდენობა ორგანიზაციულ-სამართლებრივი ფორმების მიხედვით', NULL, 'სასოფლო-სამეურნეო დანიშნულების მიწის ფართობის წილი მუნიციპალიტეტის მთელ ფართობში კვ.კმ-ზე', 'მშენებლობაზე გაცემული ნებართვები', 'ბაზრების და ბაზრობების  რაოდენობა, ორგანიზაციულ-სამართლებრივი ფორმების მიხედვით', 'სასტუმროებისა და სასტუმროს ტიპის დაწესებულებების რაოდენობა და ფართობი (ადგილობრივი ერთეულების ჩათვლით)', 'საერთო სარგებლობის საავტომობილო გზების სიგრძე', 'ჯანდაცვა', 'საჯარო სკოლამდელი აღზრდისა და განათლების დაწესებულებები', 'მუზეუმების და პროფესიული თეატრების რაოდენობა'),
(3, 'დასახლებების რაოდენობა', 'საქალაქო დასახლებაში მცხოვრები  მოსახლეობის წილი მუნიციპალიტეტის მთლიან მოსახლეობაში  (%)', 'შობადობის ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'მოკვდაობის ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'ბუნებრივი მატების კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'ქორწინების ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'განქორწინების ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', '65 წლის და უფროსი ასაკის მოსახლეობის წილი (%) საქალაქო-სასოფლო დასახლებების და სქესის მიხედვით ', 'დაქირავებით დასაქმებულთა რაოდენობა სქესის მიხედვით - ბიზნეს სექტორში', 'ბიზნეს სექტორის პროდუქციის გამოშვება, სულ', 'საქართველოში ახლადრეგისტრირებულ ბიზნეს სუბიექტთა რაოდენობა (მოსახლეობის 1000 კაცზე)', 'საქართველოში რეგისტრირებულ მოქმედ სუბიექტეთა რაოდენობა ეკონომიკური საქმიანობის სახეებისა და ზომების მიხედვით', 'საქართველოში რეგისტრირებულ მოქმედ სუბიექტეთა რაოდენობა საკუთრების ფორმებისა და ზომების მიხედვით', 'საქართველოში რეგისტრირებულ მოქმედ სუბიექტეთა რაოდენობა ორგანიზაციულ-სამართლებრივი ფორმების მიხედვით', NULL, '', 'ექსპლუატაციაში მიღებული ობიექტები', 'ბაზრების და ბაზრობების რაოდენობა საკუთრების ფორმის მიხედვით', 'ნომრების რაოდენობა სასტუმროებსა და სასტუმროს ტიპის დაწესებულებებში', '', 'ჯანმრთელობის დაცვის ძირითადი მაჩვენებლები', 'საჯარო და კერძო ზოგადსაგანმანათლებლო დაწესებულებები', ''),
(4, '', 'მოსახლეობის სიმჭიდროვე 1 კვ.კმ-ზე', 'ცოცხლად დაბადებულთა რიცხოვნობა სქესის მიხედვით', 'გარდაცვლილთა რიცხოვნობა ასაკის და სქესის მიხედვით', '', 'დაქორწინებულთა რიცხოვნობა ასაკის და სქესის მიხედვით', 'განქორწინებულთა რიცხოვნობა ასაკის და სქესის მიხედვით', 'მოსახლეობის ასაკის დატვირთვის კოეფიციენტები სქესისი მიხედვით', 'დაქირავებით დასაქმებულთა შრომის საშუალოთვიური ანაზღაურება  სქესის მიხედვით - ბიზნეს სექტორში (ლარი)', 'ბიზნეს სექტორის შრომითი დანახარჯები, სულ', 'საქართველოში რეგისტრირებულ მოქმედ ბიზნეს სუბიექტეთა რაოდენობა (მოსახლეობის 1 000 კაცზე)', '', 'საქართველოში ახლადრეგისტრირებულ სუბიექტთა რაოდენობა საკუთრების ფორმების მიხედვით', 'საქართველოში ახლადრეგისტრირებულ სუბიექტთა რაოდენობა ორგანიზაციულ-სამართლებრივი ფორმების მიხედვით ', NULL, '', '', 'ბაზრების და ბაზრობების რაოდენობა ტიპების მიხედვით', 'სასტუმროებსა და სასტუმროს ტიპის დაწესებულებებში სტუმართა რაოდენობა ჩამოსვლის ადგილისა და მიზნის მიხედვით', '', 'აბორტების რაოდენობა', 'პროფესიული და უმაღლესი საგანმანათლებლო დაწესებულებები', ''),
(5, '', '', 'სქესთა რაოდენობრივი თანაფარდობა დაბადებისას', 'ჩვილ ბავშვთა მოკვდაობის კოეფიციენტი (1 000 ცოცხლად დაბადებულზე)', '', 'ქორწინების საშუალო ასაკი სქესის მიხედვით', '', 'მოსახლეობის რიცხოვნობა ასაკობრივი ჯგუფების, საქალაქო-სასოფლო დასახლებების და სქესის მიხედვით', '', 'ბიზნეს სექტორის საქონლისა და მომსახურების ყიდვები, სულ ', 'საჯარო დაწესებულებების რაოდენობა (მოსახლეობის 1000 კაცზე)', '', '', '', NULL, '', '', 'ბაზრები და ბაზრობები ვაჭრობის დღეთა რაოდენობის მიხედვით.', 'სასტუმროებისა და სასტუმროს ტიპის დაწესებულებებში დასაქმებულთა რაოდენობა სქესის მიხედვით', '', 'ანემიის ახალი შემთხვევების რაოდენობა* ასაკის მიხედვით', '', ''),
(6, '', '', 'დედის საშუალო ასაკი ბავშვის დაბადებისას', '5 წლამდე ასაკის ბავშვთა მოკვდაობის კოეფიციენტი (1 000 ცოცხლად დაბადებულზე)', '', '', '', 'შრომისუნარიანი ასაკის მოსახლეობის წილი (%) საქალაქო-სასოფლო დასახლებების და სქესის მიხედვით', '', 'ბიზნეს სექტორის გადასაყიდად განკუთვნილი საქონლისა და მომსახურების ყიდვები, სულ ', '', '', '', '', NULL, '', '', 'ბაზრების და ბაზრობების დირექციებში დასაქმებულთა საშუალო წლიური რაოდენობა', '', '', 'შაქრიანი დიაბეტის ახალი შემთხვევების რაოდენობა', '', ''),
(7, '', '', 'მკვდრადშობილთა რიცხოვნობა საქალაქო-სასოფლო დასახლებების მიხედვით', 'გარდაცვლილთა რიცხოვნობა სქესის და გარდაცვალების მიზეზების ძირითადი კლასების მიხედვით', '', '', '', 'კერძო შინამეურნეობების რაოდენობა საქალაქო-სასოფლო დასახლებების და მათში მცხოვრებთა რიცხვის მიხედვით', '', 'ბიზნეს სექტორის დამატებული ღირებულება, სულ', '', '', '', '', NULL, '', '', 'ბაზრების და ბაზრობების სავაჭრო ადგილების და მოვაჭრეთა რაოდენობა ', '', '', 'კიბოს ახალი შემთხვევების რაოდენობა სქესის მიხედვით', '', ''),
(8, '', '', 'მკვდრადშობილთა რიცხოვნობა სქესის მიხედვით ', 'გარდაცვლილთა რიცხოვნობა საქალაქო-სასოფლო დასახლებების და გარდაცვალების მიზეზების ძირითადი კლასების   მიხედვით', '', '', '', '', '', 'ბიზნეს სექტორის შუალედური მოხმარება, სულ', '', '', '', '', NULL, '', '', 'ბაზრების და ბაზრობების ფინანსური მაჩვენებლები', '', '', 'სისხლის მიმოქცევის სისტემის ავადმყოფობების ახალ შემთხვევათა რაოდენობა სქესის მიხედვით', '', ''),
(9, '', '', '', 'გარდაცვლილთა რიცხოვნობა ასაკის და გარდაცვალების მიზეზების ძირითადი კლასების  მიხედვით', '', '', '', '', '', 'ბიზნეს სექტორის ფიქსირებულ აქტივებში განხორციელებული ინვესტიციები, სულ', '', '', '', '', NULL, '', '', '', '', '', 'სუნთქვის ორგანოთა ავადმყოფობების ახალ შემთხვევათა რაოდენობა სქესის მიხედვით', '', ''),
(10, '', '', '', 'თვითმკვლელობით გარდაცვლილთა რიცხოვნობა', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'მოსახლეობის ავადობა ათაშანგით და გონოკოკური ინფექციით სქესის მიხედვით', '', ''),
(11, '', '', '', 'თვითმკვლელობის დონე (მოსახლეობის 100 000 კაცზე)', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'აივ ინფექციის/შიდსის შემთხვევათა რაოდენობა სქესის მიხედვით', '', ''),
(12, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'მოსახლეობის ავადობა ტუბერკულიოზით სქესის მიხედვით', '', ''),
(13, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'მოსახლეობის ავადობა ვირუსული ჰეპატიტით', '', ''),
(14, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'სოციალური უზრუნველყოვა', '', ''),
(15, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'სოციალური უზრუნველყოფის ძირითადი მაჩვენებლები', '', ''),
(16, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'დევნილის სტატუსის მქონე სოციალური პაკეტის მიმღები შშმ პირების რიცხოვნობა', '', ''),
(17, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'მიზნობრივი სოციალური დახმარების პროგრამის მონაცემთა ერთიან ბაზაში რეგისტრირებული  შშმ პირების რიცხოვნობა', '', ''),
(18, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'მიზნობრივი სოციალური დახმარების პროგრამის მონაცემთა ერთიან ბაზაში რეგისტრირებული, საარსებო შემწეობის მიმღები შშმ პირების რიცხოვნ', '', ''),
(19, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'სოციალური პაკეტის მიმღები შშმ პირების რიცხოვნობა', '', ''),
(20, '', '', '', '', '', '', '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', 'ახლად რეგისტრირებულ, შშმ პირის სტატუსის საფუძვლით სახელმწიფო გასაცემლ(ებ)ის მიმღებ ბენეფიციართა რიცხოვნობა სქესისი მიხედვით', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `municipal_statistics_en`
--

CREATE TABLE IF NOT EXISTS `municipal_statistics_en` (
  `ID` int(11) NOT NULL,
  `basicInformation` varchar(128) NOT NULL,
  `Population` varchar(128) NOT NULL,
  `birth` varchar(128) NOT NULL,
  `death` varchar(128) NOT NULL,
  `naturalIncrease` varchar(128) NOT NULL,
  `marriage` varchar(128) NOT NULL,
  `divorce` varchar(128) NOT NULL,
  `populationDescription` varchar(255) DEFAULT NULL,
  `employmentAndSalaries` varchar(128) NOT NULL,
  `businessSector` varchar(128) NOT NULL,
  `businessRegister` varchar(128) NOT NULL,
  `accordingToTheTypesOfActivities` varchar(128) NOT NULL,
  `AccordingToTheFormsOfOwnership` varchar(128) NOT NULL,
  `accordingToOrganizationalLegalForms` varchar(128) NOT NULL,
  `budget` varchar(255) DEFAULT NULL,
  `agriculture` varchar(128) NOT NULL,
  `construction` varchar(128) NOT NULL,
  `trading` varchar(128) NOT NULL,
  `hotels` varchar(128) NOT NULL,
  `transportAndStorage` varchar(128) NOT NULL,
  `healthCareAndSocialSecurity` varchar(128) NOT NULL,
  `education` varchar(128) NOT NULL,
  `culture` varchar(128) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `municipal_statistics_en`
--

INSERT INTO `municipal_statistics_en` (`ID`, `basicInformation`, `Population`, `birth`, `death`, `naturalIncrease`, `marriage`, `divorce`, `populationDescription`, `employmentAndSalaries`, `businessSector`, `businessRegister`, `accordingToTheTypesOfActivities`, `AccordingToTheFormsOfOwnership`, `accordingToOrganizationalLegalForms`, `budget`, `agriculture`, `construction`, `trading`, `hotels`, `transportAndStorage`, `healthCareAndSocialSecurity`, `education`, `culture`) VALUES
(1, 'Main Information', 'Population', 'Births', 'Deaths', 'Natural Increase', 'Marriages', 'Divorce', '2014 Population census', 'Employment and Wages', 'Business Sector', 'Business Register', 'By kind of economic activity', 'By ownership type', 'By organizational-legal forms', 'Budget', 'Agriculture', 'Construction', 'Service', 'Hotels', 'Transportation and storage', 'Healthcare and Social Protection', 'Education', 'Culture'),
(2, 'Municipality area', 'Number of population by urban-rural settlements as of 1 January', 'Number of live births', 'Number of deaths', 'Natural increase', 'Number of registered marriages', 'Number of registered divorces', 'Median age of the population by urban-rural settlements and sex', 'Number of employed persons by sex - in the Business sector', 'Turnover of the business sector, total', 'Number of business entities registered in Georgia (per 1 000 population)', 'Number of entities registered in Georgia by kind of economic activity', 'Number of entities registered in Georgia by ownership type', 'Number of entities registered in Georgia by organizational-legal form', NULL, 'Share of Agriculture Land Area in Total Land Area of Municipality per sq. km', 'Permissions granted for construction', 'Number of markets and fairs by organizational legal forms in Georgia', 'Number of hotels and hotel-type establishments and their total area (including local units)', 'Length of transport ways ', 'Healthcare', 'public preschool education and care (PEC) institutions', 'Number of museums and professional theaters'),
(3, 'Number of settlements', 'Share of urban population in total population of the municipality (%)', 'Crude birth rate (per 1 000 population)', 'Crude death rate (per 1 000 population)', 'Natural increase rate (per 1 000 population)', 'Crude marriage rate (per 1 000 population)', 'Crude divorce rate (per 1 000 population)', 'Percentage of population aged 65 and over by urban-rural settlements and sex ', 'Number of employees by sex - in the Business sector', 'Production value of  the Business sector, Total', 'Number of newly registered business entities in Georgia (per 1 000 population)', 'Number of activ entities registered in Georgia by kind of economic activity and size', 'Number of activ entities registered in Georgia by ownership type and size', 'Number of activ entities registered in Georgia by organizational-legal form', NULL, '', 'Completed construction objects', 'Number of markets and fairs by ownership type in Georgia', 'Number of Rooms in Hotels and Hotel-type enterprises', '', 'Main characteristics of public health', 'Public and Private General Education Schools', ''),
(4, '', 'Density of population per 1 sq. km', 'Number of live births by sex ', 'Number of deaths by age and sex', '', 'Number of married people by age and sex', 'Number of divorced people by age and sex', 'Age dependency ratios by sex ', 'Average monthly wages of employees by sex - in the Business sector (GEL)', 'Personal cost of the Business sector, Total', 'Number of active business entities registered in Georgia (per 1 000 population)', '', 'Number of entities newly registered in Georgia by ownership type', 'Number of entities newly registered in Georgia by organizational-legal form', NULL, '', '', 'Number of markets and fairs by type in Georgia', 'Number of Guests in Hotels and Hotel-type enterprises by visited place and purpose', '', 'Number of Abortions', 'Vocational and Higher educational institutions', ''),
(5, '', '', 'Sex ratio at birth', 'Infant mortality rate (per 1 000 live births)', '', 'Mean age of spouses by sex', '', 'Number of population by age groups, urban-rural settlements and sex', '', 'Purchase of goods and services of the Business sector, Total', 'Number of public institutions (per 1 000 population)', '', '', '', NULL, '', '', 'Number of markets and fairs on days of trade', 'Number of Employees in Hotels and Hotel-type enterprises by sex', '', 'New Cases of Anemia* by Age', '', ''),
(6, '', '', 'Mean age of childbearing', 'Under-5 mortality rate (per 1 000 live births)', '', '', '', 'Percentage of working age population by urban-rural settlements and sex', '', 'Purchase of goods and services for resale of the Business sector, Total', '', '', '', '', NULL, '', '', 'Average annual number of employed persons', '', '', 'Number of New Cases of Diabetes Mellitus', '', ''),
(7, '', '', 'Number of stillbirths', 'Number of deaths by chapters of ICD-10 and sex', '', '', '', 'Number of private households by regions, self-governed units, urban-rural settlements and size', '', 'Value added of the Business sector, Total', '', '', '', '', NULL, '', '', 'Number of market-place and  sellers on the markets and fairs', '', '', 'Number New Cases of Malignant Neoplasm by Sex', '', ''),
(8, '', '', 'Number of stillbirths by sex', 'Number of deaths by chapters of ICD-10 and by urban-rural settlements', '', '', '', '', '', 'Intermediate consumption of the Business sector, Total', '', '', '', '', NULL, '', '', 'Financial indices of markets and fairs', '', '', 'New cases of the diseases of the circulatory system by sex', '', ''),
(9, '', '', '', 'Number of deaths by chapters of ICD-10 and by age groups', '', '', '', NULL, '', 'Investments in fixed assets of the Business sector, Total', '', '', '', '', NULL, '', '', '', '', '', 'New cases of the diseases of the respiratory system by sex', '', ''),
(10, '', '', '', 'Number of deaths from suicide', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Morbidity of patients with syphilis and gonorrheae by Sex', '', ''),
(11, '', '', '', 'Suicide rate (per 100 000 population)', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Number of HIV infection/AIDS cases by sex', '', ''),
(12, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Morbidity of patients with tuberculosis by sex', '', ''),
(13, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Morbidity of patients with Virus hepatitis', '', ''),
(14, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Social Protection', '', ''),
(15, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Main characteristics of social security', '', ''),
(16, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Number of Internally Displaced Disability Persons Receiving Social Package', '', ''),
(17, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'The number of persons with disabilities registered in the Unified database of targeted social assistance program', '', ''),
(18, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Number of disabilitie persons, registered in the Unified database of targeted social assistance program, receiving subsistence a', '', ''),
(19, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'Number of Disability Persons Receiving Social Package', '', ''),
(20, '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', NULL, '', '', '', '', '', 'The number of newly registered beneficiaries of the state grant(s) based on the status of a person with disabilities by sex', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `pagetitle`
--

CREATE TABLE IF NOT EXISTS `pagetitle` (
  `TitleID` int(11) NOT NULL AUTO_INCREMENT,
  `PageTitleName` varchar(128) NOT NULL,
  PRIMARY KEY (`TitleID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

--
-- Dumping data for table `pagetitle`
--

INSERT INTO `pagetitle` (`TitleID`, `PageTitleName`) VALUES
(1, 'ოკუპირებული ტერიტორია (აფხაზეთი)'),
(2, 'სტატისტიკური ინფორმაცია სამეგრელო-ზემო სვანეთის რეგიონის შესახებ'),
(3, 'სტატისტიკური ინფორმაცია გურიის რეგიონის შესახებ'),
(4, 'სტატისტიკური ინფორმაცია აჭარის ავტონომიური რესპუბლიკის შესახებ'),
(5, 'სტატისტიკური ინფორმაცია სამცხე-ჯავახეთის რეგიონის შესახებ'),
(6, 'სტატისტიკური ინფორმაცია იმერეთის რეგიონის შესახებ'),
(7, 'სტატისტიკური ინფორმაცია რაჭა-ლეჩხუმისა და ქვემო სვანეთის რეგიონის შესახებ'),
(8, 'სტატისტიკური ინფორმაცია ქვემო ქართლის რეგიონის შესახებ'),
(9, 'სტატისტიკური ინფორმაცია კახეთის რეგიონის შესახებ'),
(10, 'სტატისტიკური ინფორმაცია თბილისის რეგიონის შესახებ'),
(11, 'სტატისტიკური ინფორმაცია მცხეთა-მთიანეთის რეგიონის შესახებ'),
(12, 'სტატისტიკური ინფორმაცია შიდა ქართლის რეგიონის შესახებ'),
(13, 'ოკუპირებული ტერიტორია (სამხრეთ ოსეთი)'),
(14, 'სტატისტიკური ინფორმაცია საქართველოს რეგიონებისა და მუნიციპალიტეტების მიხედვით');

-- --------------------------------------------------------

--
-- Table structure for table `pagetitleeng`
--

CREATE TABLE IF NOT EXISTS `pagetitleeng` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `PageTitleNameEng` varchar(128) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

--
-- Dumping data for table `pagetitleeng`
--

INSERT INTO `pagetitleeng` (`ID`, `PageTitleNameEng`) VALUES
(1, 'Occupied Territory (Abkhazia)'),
(2, 'Statistics of Samegrelo-Zemo Svaneti Region'),
(3, 'Statistics of Guria Region'),
(4, 'Statistics of Autonomous Republic of Adjara'),
(5, 'Statistics of Samtskhe-Javakheti Region'),
(6, 'Statistics of Imereti Region'),
(7, 'Statistics of Racha-Lechkhumi and Kvemo Svaneti Region'),
(8, 'Statistics of Kvemo Kartli Region'),
(9, 'Statistics of Kakheti Region'),
(10, 'Statistics of Tbilisi Region'),
(11, 'Statistics of Mtskheta-Mtianeti Region'),
(12, 'Statistics of Shida Kartli Region'),
(13, 'Occupied Territory (Southern Ossetia)'),
(14, 'Statistical information by Regions and Municipalities of Georgia');

-- --------------------------------------------------------

--
-- Table structure for table `regional_statistics`
--

CREATE TABLE IF NOT EXISTS `regional_statistics` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `basicInformation` varchar(128) NOT NULL,
  `population` varchar(128) NOT NULL,
  `birth` varchar(255) DEFAULT NULL,
  `death` varchar(255) DEFAULT NULL,
  `naturalIncrease` varchar(255) DEFAULT NULL,
  `marriage` varchar(255) DEFAULT NULL,
  `divorce` varchar(255) DEFAULT NULL,
  `populationDescription` varchar(255) DEFAULT NULL,
  `demography` varchar(128) NOT NULL,
  `gdbAndValueAdded` varchar(128) NOT NULL,
  `foreignDirectInvestment` varchar(128) NOT NULL,
  `employmentAndSalaries` varchar(128) NOT NULL,
  `pricesAndInflation` varchar(128) NOT NULL,
  `standartOfLiving` varchar(255) NOT NULL,
  `businessSector` varchar(128) NOT NULL,
  `businessRegister` varchar(128) NOT NULL,
  `budget` varchar(255) DEFAULT NULL,
  `agriculture` varchar(128) NOT NULL,
  `industry` varchar(128) NOT NULL,
  `construction` varchar(128) NOT NULL,
  `service` varchar(128) NOT NULL,
  `trading` varchar(128) NOT NULL,
  `hotelsAndRestaurants` varchar(128) NOT NULL,
  `transportAndStorage` varchar(128) NOT NULL,
  `tourism` varchar(128) NOT NULL,
  `legalStatistics` varchar(128) NOT NULL,
  `healthCareAndSocialSecurity` varchar(128) NOT NULL,
  `education` varchar(128) NOT NULL,
  `culture` varchar(128) NOT NULL,
  `environmentalProtection` varchar(128) NOT NULL,
  `infrastructure` varchar(128) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Dumping data for table `regional_statistics`
--

INSERT INTO `regional_statistics` (`ID`, `basicInformation`, `population`, `birth`, `death`, `naturalIncrease`, `marriage`, `divorce`, `populationDescription`, `demography`, `gdbAndValueAdded`, `foreignDirectInvestment`, `employmentAndSalaries`, `pricesAndInflation`, `standartOfLiving`, `businessSector`, `businessRegister`, `budget`, `agriculture`, `industry`, `construction`, `service`, `trading`, `hotelsAndRestaurants`, `transportAndStorage`, `tourism`, `legalStatistics`, `healthCareAndSocialSecurity`, `education`, `culture`, `environmentalProtection`, `infrastructure`) VALUES
(1, 'ძირითადი ინფორმაცია', 'მოსახლეობა', 'დაბადება', 'გარდაცვალება', 'ბუნებრივი მატება', 'ქორწინება', 'განქორწინება', 'მოსახლეობის 2014 წლის აღწერა', 'დემოგრაფია', 'მშპ და დამატებული ღირებულება', 'პირდაპირი უცხოური ინვესტიციები', 'დასაქმება და ხელფასები', 'ფასები და ინფლაცია', 'ცხოვრების დონე', 'ბიზნეს სექტორი', 'ბიზნეს რეგისტრი', 'ბიუჯეტი', 'სოფლის მეურნეობა', 'მრეწველობა', 'მშენებლობა', 'მომსახურება', 'ვაჭრობა', 'სასტუმროები და რესტორნები', 'ტრანსპორტი და დასაწყობება', 'ტურიზმი (ადგილობრივი)', 'სამართლებრივი სტატისტიკა', 'ჯანდაცვა და სოციალური უზრუნველყოფა', 'განათლება', 'კულტურა', 'გარემოს დაცვა', 'ინფრასტრუქტურა'),
(2, 'რეგიონის ფართობი', 'მოსახლეობის რიცხოვნობა საქალაქო-სასოფლო დასახლებების მიხედვით 1 იანვრის მდგომარეობით', 'ცოცხლად დაბადებულთა რიცხოვნობა', 'გარდაცვლილთა რიცხოვნობა', 'ბუნებრივი მატება', 'რეგისტრირებულ ქორწინებათა რაოდენობა', 'რეგისტრირებულ განქორწინებათა რაოდენობა', 'მოსახლეობის მედიანური ასაკი სქესის მიხედვით', 'მოკვდაობა', '', '', 'დასაქმება, უმუშევრობა', 'სამომხმარებლო ფასების ინდექსები 12 თვის საშუალო წინა 12 თვის საშუალოსთან', 'შემოსავლები', 'საქმიანობის მიხედვით (NACE rev.2)', '', NULL, 'ერთწლიანი კულტურები', '', 'მშენებლობაზე გაცემული ნებართვები', 'ბაზრების და ბაზრობების  რაოდენობა, ორგანიზაციულ-სამართლებრივი ფორმების მიხედვით', '', 'სასტუმროები და რესტორნები', 'ტრანსპორტი და დასაწყობება', 'საცხოვრებელი ადგილის მიხედვით', '', 'ჯანდაცვა', '', '', '', ''),
(3, 'მუნიციპალიტეტების, ქალაქების და სოფლების რაოდენობა', 'საქალაქო დასახლებაში მცხოვრები  მოსახლეობის წილი მუნიციპალიტეტის მთლიან მოსახლეობაში  (%)', 'შობადობის ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'მოკვდაობის ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'ბუნებრივი მატების კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'ქორწინების ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', 'განქორწინების ზოგადი კოეფიციენტი (მოსახლეობის 1 000 კაცზე)', '65 წელზე მეტი ასაკის მოსახლეობის წილი (%) სქესის მიხედვით', 'გარდაცვალების მიზეზები', '', '', 'ხელფასები', 'სამომხმარებლო ფასების ინდექსები წინა თვესთან', 'ხარჯები', 'საკუთრების ფორმის მიხედვით', '', NULL, 'მრავალწლოვანი კულტურების წარმოება', '', 'ექსპლუატაციაში მიღებული ობიექტები', 'ბაზრების და ბაზრობების რაოდენობა საკუთრების ფორმის მიხედვით', '', 'სასტუმროებისა და სასტუმროს ტიპის დაწესებულებების რაოდენობა და ფართობი (ადგილობრივი ერთეულების ჩათვლით)', 'რეგისტრირებული ავტომობილების რაოდენობა', 'მონახულებული რეგიონებით', '', 'ჯანმრთელობის დაცვის ძირითადი მაჩვენებლები', '', '', '', ''),
(4, '', 'მოსახლეობის სიმჭიდროვე 1 კვ.კმ-ზე', 'ცოცხლად დაბადებულთა რიცხოვნობა სქესის მიხედვით', 'გარდაცვლილთა რიცხოვნობა ასაკის და სქესის მიხედვით', NULL, 'დაქორწინებულთა რიცხოვნობა ასაკის და სქესის მიხედვით', 'განქორწინებულთა რიცხოვნობა ასაკის და სქესის მიხედვით', 'ასაკის დატვირთვის კოეფიციენტები სქესის მიხედვით', 'ძირითადი დემოგრაფიული მაჩვენებლები', '', '', '', 'სამომხმარებლო ფასების ინდექსები წინა წლის შესაბამის თვესთან', '', 'ზომის მიხედვით', '', NULL, 'პირუტყვის სულადობა', '', 'ძირითადი მაჩვენებლები', 'ბაზრების და ბაზრობების რაოდენობა ტიპების მიხედვით', '', 'ნომრების რაოდენობა სასტუმროებსა და სასტუმროს ტიპის დაწესებულებებში', 'საერთო სარგებლობის საავტომობილო გზების სიგრძე', '', '', 'აბორტების რაოდენობა', '', '', '', ''),
(5, '', '', 'სქესთა რაოდენობრივი თანაფარდობა დაბადებისას', 'ჩვილ ბავშვთა მოკვდაობის კოეფიციენტი (1 000 ცოცხლად დაბადებულზე)', NULL, 'ქორწინების საშუალო ასაკი სქესის მიხედვით', NULL, 'მოსახლეობის რიცხოვნობა ასაკობრივი ჯგუფების, საქალაქო-სასოფლო დასახლებების და სქესის მიხედვით', '', '', '', '', 'სამომხმარებლო ფასების ინდექსები 2010 წლის საშუალო', '', '', '', NULL, 'მეცხოველეობის პროდუქციის წარმოება', '', '', 'ბაზრები და ბაზრობები ვაჭრობის დღეთა რაოდენობის მიხედვით.', '', 'სასტუმროებსა და სასტუმროს ტიპის დაწესებულებებში სტუმართა რაოდენობა ჩამოსვლის ადგილისა და მიზნის მიხედვით', '', '', '', 'ანემიის ახალი შემთხვევების რაოდენობა* ასაკის მიხედვით', '', '', '', ''),
(6, '', '', 'დედის საშუალო ასაკი ბავშვის დაბადებისას', '5 წლამდე ასაკის ბავშვთა მოკვდაობის კოეფიციენტი (1 000 ცოცხლად დაბადებულზე)', NULL, NULL, NULL, 'შრომისუნარიანი ასაკის მოსახლეობის წილი მუნიციპალიტეტის მთლიან მოსახლეობაში (%) სქესის მიხედვით', '', '', '', '', '', '', '', '', NULL, '', '', '', 'ბაზრების და ბაზრობების დირექციებში დასაქმებულთა საშუალო წლიური რაოდენობა', '', 'სასტუმროებისა და სასტუმროს ტიპის დაწესებულებებში დასაქმებულთა რაოდენობა', '', '', '', 'შაქრიანი დიაბეტის ახალი შემთხვევების რაოდენობა', '', '', '', ''),
(7, '', '', 'მკვდრადშობილთა რიცხოვნობა საქალაქო-სასოფლო დასახლებების მიხედვით', 'გარდაცვლილთა რიცხოვნობა სქესის და გარდაცვალების მიზეზების ძირითადი კლასების მიხედვით', NULL, NULL, NULL, 'კერძო შინამეურნეობების რაოდენობა საქალაქო-სასოფლო დასახლებების და მათში მცხოვრებთა რიცხვის მიხედვით', '', '', '', '', '', '', '', '', NULL, '', '', '', 'ბაზრების და ბაზრობების სავაჭრო ადგილების და მოვაჭრეთა რაოდენობა ', '', '', '', '', '', 'კიბოს ახალი შემთხვევების რაოდენობა სქესის მიხედვით', '', '', '', ''),
(8, '', '', 'მკვდრადშობილთა რიცხოვნობა სქესის მიხედვით ', 'გარდაცვლილთა რიცხოვნობა საქალაქო-სასოფლო დასახლებების და გარდაცვალების მიზეზების ძირითადი კლასების   მიხედვით', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', 'ბაზრების და ბაზრობების ფინანსური მაჩვენებლები', '', '', '', '', '', 'სისხლის მიმოქცევის სისტემის ავადმყოფობების ახალ შემთხვევათა რაოდენობა სქესის მიხედვით', '', '', '', ''),
(9, '', '', NULL, 'გარდაცვლილთა რიცხოვნობა ასაკის და გარდაცვალების მიზეზების ძირითადი კლასების  მიხედვით', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'სუნთქვის ორგანოთა ავადმყოფობების ახალ შემთხვევათა რაოდენობა სქესის მიხედვით', '', '', '', ''),
(10, '', '', NULL, 'თვითმკვლელობით გარდაცვლილთა რიცხოვნობა', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'მოსახლეობის ავადობა ათაშანგით და გონოკოკური ინფექციით სქესის მიხედვით', '', '', '', ''),
(11, '', '', NULL, 'თვითმკვლელობის დონე (მოსახლეობის 100 000 კაცზე)', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'აივ ინფექციის/შიდსის შემთხვევათა რაოდენობა სქესის მიხედვით', '', '', '', ''),
(12, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'მოსახლეობის ავადობა ტუბერკულიოზით სქესის მიხედვით', '', '', '', ''),
(13, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'მოსახლეობის ავადობა ვირუსული ჰეპატიტით', '', '', '', ''),
(14, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'სოციალური უზრუნველყოვა', '', '', '', ''),
(15, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'სოციალური უზრუნველყოფის ძირითადი მაჩვენებლები', '', '', '', ''),
(16, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'დევნილის სტატუსის მქონე სოციალური პაკეტის მიმღები შშმ პირების რიცხოვნობა', '', '', '', ''),
(17, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'მიზნობრივი სოციალური დახმარების პროგრამის მონაცემთა ერთიან ბაზაში რეგისტრირებული  შშმ პირების რიცხოვნობა', '', '', '', ''),
(18, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'მიზნობრივი სოციალური დახმარების პროგრამის მონაცემთა ერთიან ბაზაში რეგისტრირებული, საარსებო შემწეობის მიმღები შშმ პირების რიცხოვნ', '', '', '', ''),
(19, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'სოციალური პაკეტის მიმღები შშმ პირების რიცხოვნობა', '', '', '', ''),
(20, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'ახლად რეგისტრირებულ, შშმ პირის სტატუსის საფუძვლით სახელმწიფო გასაცემლ(ებ)ის მიმღებ ბენეფიციართა რიცხოვნობა სქესისი მიხედვით', '', '', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `regional_statistics_en`
--

CREATE TABLE IF NOT EXISTS `regional_statistics_en` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `basicInformation` varchar(128) NOT NULL,
  `population` varchar(128) NOT NULL,
  `birth` varchar(255) DEFAULT NULL,
  `death` varchar(255) DEFAULT NULL,
  `naturalIncrease` varchar(255) DEFAULT NULL,
  `marriage` varchar(255) DEFAULT NULL,
  `divorce` varchar(255) DEFAULT NULL,
  `populationDescription` varchar(255) DEFAULT NULL,
  `demography` varchar(128) NOT NULL,
  `gdbAndValueAdded` varchar(128) NOT NULL,
  `foreignDirectInvestment` varchar(128) NOT NULL,
  `employmentAndSalaries` varchar(128) NOT NULL,
  `pricesAndInflation` varchar(128) NOT NULL,
  `standartOfLiving` varchar(255) NOT NULL,
  `businessSector` varchar(128) NOT NULL,
  `businessRegister` varchar(128) NOT NULL,
  `budget` varchar(255) DEFAULT NULL,
  `agriculture` varchar(128) NOT NULL,
  `industry` varchar(128) NOT NULL,
  `construction` varchar(128) NOT NULL,
  `service` varchar(128) NOT NULL,
  `trading` varchar(128) NOT NULL,
  `hotelsAndRestaurants` varchar(128) NOT NULL,
  `transportAndStorage` varchar(128) NOT NULL,
  `tourism` varchar(128) NOT NULL,
  `legalStatistics` varchar(128) NOT NULL,
  `healthCareAndSocialSecurity` varchar(128) NOT NULL,
  `education` varchar(128) NOT NULL,
  `culture` varchar(128) NOT NULL,
  `environmentalProtection` varchar(128) NOT NULL,
  `infrastructure` varchar(128) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Dumping data for table `regional_statistics_en`
--

INSERT INTO `regional_statistics_en` (`ID`, `basicInformation`, `population`, `birth`, `death`, `naturalIncrease`, `marriage`, `divorce`, `populationDescription`, `demography`, `gdbAndValueAdded`, `foreignDirectInvestment`, `employmentAndSalaries`, `pricesAndInflation`, `standartOfLiving`, `businessSector`, `businessRegister`, `budget`, `agriculture`, `industry`, `construction`, `service`, `trading`, `hotelsAndRestaurants`, `transportAndStorage`, `tourism`, `legalStatistics`, `healthCareAndSocialSecurity`, `education`, `culture`, `environmentalProtection`, `infrastructure`) VALUES
(1, 'Basic information', 'Population', 'Births', 'Deaths', 'Natural Increase', 'Marriages', 'Divorce', '2014 Population census', 'Demography', 'GDP and value added', 'Foreign Direct Investments', 'Employment and salaries', 'Prices and inflation', 'Standard of living', 'Business sector', 'Business register', 'Budget', 'Agriculture', 'Industry', 'Construction', 'Service', 'Trading', 'Hotels and restaurants', 'Transport and storage', 'Tourism (domestic)', 'Legal statistics', 'Healthcare and Social Protection', 'Education', 'Culture', 'Environmental protection', 'Infrastructure'),
(2, 'Area of ​​the region', 'Number of population by urban-rural settlements as of 1 January', 'Number of live births', 'Number of deaths', 'Natural Increase', 'Number of registered marriages', 'Number of registered divorces', 'Median age of the population by sex', 'Mortality', '', '', 'Employment, unemployment', 'Consumer Price Index 12-month average versus previous 12-month average', 'Revenues', 'By activity (NACE rev.2)', '', NULL, 'Annual crops', '', 'Permissions granted for construction', 'Number of markets and fairs by organizational legal forms in Georgia', '', 'Hotels and restaurants', 'Transport and storage', 'According to the place of residence', '', 'Healthcare', '', '', '', ''),
(3, 'Number of municipalities, cities and villages', 'Share of urban population in total population of the municipality (%)', 'Crude birth rate (per 1 000 population)', 'Crude death rate (per 1 000 population)', 'Natural increase rate (per 1 000 population)', 'Crude marriage rate (per 1 000 population)', 'Crude divorce rate (per 1 000 population)', 'Percentage of population aged 65 and over by sex', 'Causes of death', '', '', 'Salaries', 'Consumer price index compared to the previous month', 'Expenses', 'According to the form of ownership', '', NULL, 'Production of perennial crops', '', 'Completed construction objects', 'Number of markets and fairs by ownership type in Georgia', '', 'Number of hotels and hotel-type establishments and their total area (including local units)', 'Number of registered vehicles', 'By regions visited', '', 'Main characteristics of public health', '', '', '', ''),
(4, '', 'Density of population per 1 sq. km', 'Number of live births by sex ', 'Number of deaths by age and sex', NULL, 'Number of married people by age and sex', 'Number of divorced people by age and sex', 'Age dependency ratios by sex', 'Basic Demographic Indicators', '', '', '', 'Consumer price index compared to the corresponding month of the previous year', '', 'By size', '', NULL, 'Cattle breeding', '', 'Main Indicators of Construction  ', 'Number of markets and fairs by type in Georgia', '', 'Number of Rooms in Hotels and Hotel-type enterprises', 'Length of public highways', '', '', 'Number of Abortions', '', '', '', ''),
(5, '', '', 'Sex ratio at birth', 'Infant mortality rate (per 1 000 live births)', NULL, 'Mean age of spouses by sex', NULL, 'Number of population by age groups, urban-rural settlements and sex', '', '', '', '', 'Consumer price index 2010 years average', '', '', '', NULL, 'Production of livestock products', '', '', 'Number of markets and fairs on days of trade', '', 'Number of Guests in Hotels and Hotel-type enterprises by visited place and purpose', '', '', '', 'New Cases of Anemia* by Age', '', '', '', ''),
(6, '', '', 'Mean age of childbearing', 'Under-5 mortality rate (per 1 000 live births)', NULL, NULL, NULL, 'Share of working age population in total population of the municipality (%) by sex', '', '', '', '', '', '', '', '', NULL, '', '', '', 'Average annual number of employed persons', '', 'Number of Employees in Hotels and Hotel-type enterprises', '', '', '', 'Number of New Cases of Diabetes Mellitus', '', '', '', ''),
(7, '', '', 'Number of stillbirths', 'Number of deaths by chapters of ICD-10 and sex', NULL, NULL, NULL, 'Number of private households by regions, self-governed units, urban-rural settlements and size', '', '', '', '', '', '', '', '', NULL, '', '', '', 'Number of market-place and  sellers on the markets and fairs', '', '', '', '', '', 'Number New Cases of Malignant Neoplasm by Sex', '', '', '', ''),
(8, '', '', 'Number of stillbirths by sex', 'Number of deaths by chapters of ICD-10 and by urban-rural settlements', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', 'Financial indices of markets and fairs', '', '', '', '', '', 'New cases of the diseases of the circulatory system by sex', '', '', '', ''),
(9, '', '', NULL, 'Number of deaths by chapters of ICD-10 and by age groups', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'New cases of the diseases of the respiratory system by sex', '', '', '', ''),
(10, '', '', NULL, 'Number of deaths from suicide', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Morbidity of patients with syphilis and gonorrheae by Sex', '', '', '', ''),
(11, '', '', NULL, 'Suicide rate (per 100 000 population)', NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Number of HIV infection/AIDS cases by sex', '', '', '', ''),
(12, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Morbidity of patients with tuberculosis by sex', '', '', '', ''),
(13, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Morbidity of patients with Virus hepatitis', '', '', '', ''),
(14, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Social Protection', '', '', '', ''),
(15, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Main characteristics of social security', '', '', '', ''),
(16, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Number of Internally Displaced Disability Persons Receiving Social Package', '', '', '', ''),
(17, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'The number of persons with disabilities registered in the Unified database of targeted social assistance program', '', '', '', ''),
(18, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Number of disabilitie persons, registered in the Unified database of targeted social assistance program, receiving subsistence a', '', '', '', ''),
(19, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'Number of Disability Persons Receiving Social Package', '', '', '', ''),
(20, '', '', NULL, NULL, NULL, NULL, NULL, NULL, '', '', '', '', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 'The number of newly registered beneficiaries of the state grant(s) based on the status of a person with disabilities by sex', '', '', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `regions`
--

CREATE TABLE IF NOT EXISTS `regions` (
  `ID` int(11) NOT NULL,
  `Name` varchar(128) NOT NULL,
  `NameEN` varchar(255) NOT NULL,
  `Area` varchar(128) NOT NULL,
  `Population` varchar(128) NOT NULL,
  `liveBirth` varchar(225) DEFAULT NULL,
  `death` varchar(225) DEFAULT NULL,
  `naturalIncrease` varchar(225) DEFAULT NULL,
  `GDP` varchar(128) NOT NULL,
  `GDPPerCapita` varchar(128) NOT NULL,
  `UnemploymentRate` varchar(128) NOT NULL,
  `EmploymentRate` varchar(128) NOT NULL,
  `EmploymentRateIndustry` varchar(128) NOT NULL,
  `AverageSalaryIndustry` varchar(128) NOT NULL,
  `RegistredEntities` varchar(128) NOT NULL,
  `activeEntities` varchar(225) DEFAULT NULL,
  `newlyRegistredEntities` varchar(225) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `regions`
--

INSERT INTO `regions` (`ID`, `Name`, `NameEN`, `Area`, `Population`, `liveBirth`, `death`, `naturalIncrease`, `GDP`, `GDPPerCapita`, `UnemploymentRate`, `EmploymentRate`, `EmploymentRateIndustry`, `AverageSalaryIndustry`, `RegistredEntities`, `activeEntities`, `newlyRegistredEntities`) VALUES
(-1, 'აფხაზეთი', 'A.R. of Abkhazia', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-'),
(0, 'სამაჩაბლო', 'Samachablo', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-', '-'),
(2, 'სამეგრელო-ზემო სვანეთი', 'Samegrelo-Zemo Svaneti', '7 468.2', '287.8', '2 608', '4 119', '-1 511', '4 403.2', '5 708.2', '12.2', '109.7', ' 31.0', '1 133.8', '70 951', '17 894', '4 319'),
(3, 'გურია', 'Guria', '2 033.2', '101.9', '885', '1 463', '-578', '1 394.8', '5 147.6', '16.1', '40.0', ' 9.7', ' 991.4', '22 426', '6 069', '1 476'),
(4, 'აჭარის ა.რ', 'A.R. of Adjara', '2 900', '363.2', '5 046', '3 286', '1 760', '7 686.3', '8 073.0', '12.2', '139.6', ' 77.9', '1 423.3', '94 179', '29 652', '9 440'),
(5, 'სამცხე-ჯავახეთი', 'Samtskhe-Javakheti', '6 412.8', '142.1', '1 585', '1 740', '-155', '2 335.7', '6 142.3', '11.2', '62.2', ' 14.1', '1 112.0', '32 748', '10 543', '2 981'),
(6, 'იმერეთი', 'Imereti', '6 414.7', '442.3', '4 837', '7 008', '-2 171', '6 347.1', '5 335.7', '20.0', '163.3', ' 61.7', '1 134.0', '121 631', '30 864', '6 493'),
(7, 'რაჭა-ლეჩხუმი და ქვემო სვანეთი', 'Racha-Lechkhumi and Kvemo Svaneti', '4 600', '26.2', '226', '580', '-354', '478.8', '6 836.5', '17.2', '10.1', ' 2.7', ' 881.7', '8 973', '2 640', '940'),
(8, 'ქვემო ქართლი', 'Kvemo Kartli', '6 436.2', '436.0', '4 878', '4 159', '719', '6 072.4', '5 259.0', '21.7', '135.0', ' 48.9', '1 411.7', '70 951', '19 150', '5 184'),
(9, 'კახეთი', 'Kakheti', '11 375', '299.9', '3 103', '3 960', '-857', '4 068.9', '5 109.2', '12.0', '117.6', ' 24.4', '1 119.5', '57 440', '15 036', '3 848'),
(10, 'თბილისი', 'Tbilisi', '504.2', '1 258.5', '13 697', '12 229', '1 468', '42 620.8 ', '12 973.9 ', '17.5', '430.0', ' 514.1', '2 107.8', '439 443', '116 773', '36 496'),
(11, 'მცხეთა-მთიანეთი', 'Mtskheta-Mtianeti', '5 606', '92.6', '845', '1 200', '-355', '2 196.1', '8 992.1', '12.8', '31.4', ' 14.5', '1 515.3', '19 071', '5 732', '1 702'),
(12, 'შიდა ქართლი', 'Shida Kartli', '3 428.3', '244.1', '2 504', '3 012', '-508', '3 278.5', '5 051.4', '16.5', '95.6', ' 23.0', '1 107.6', '42 098', '12 168', '3 228');

-- --------------------------------------------------------

--
-- Table structure for table `regionsaz`
--

CREATE TABLE IF NOT EXISTS `regionsaz` (
  `ID` int(11) NOT NULL,
  `Name` varchar(128) NOT NULL,
  `NameEN` varchar(255) DEFAULT NULL,
  `Area` varchar(128) NOT NULL,
  `Population` varchar(128) NOT NULL,
  `liveBirth` varchar(255) DEFAULT NULL,
  `death` varchar(255) DEFAULT NULL,
  `naturalIncrease` varchar(255) DEFAULT NULL,
  `GDP` varchar(128) NOT NULL,
  `GDPPerCapita` varchar(128) NOT NULL,
  `UnemploymentRate` varchar(128) NOT NULL,
  `EmploymentRate` varchar(128) NOT NULL,
  `EmploymentRateIndustry` varchar(128) NOT NULL,
  `AverageSalaryIndustry` varchar(128) NOT NULL,
  `RegistredEntities` varchar(128) NOT NULL,
  `activeEntities` varchar(255) DEFAULT NULL,
  `newlyRegistredEntities` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `regionsaz`
--

INSERT INTO `regionsaz` (`ID`, `Name`, `NameEN`, `Area`, `Population`, `liveBirth`, `death`, `naturalIncrease`, `GDP`, `GDPPerCapita`, `UnemploymentRate`, `EmploymentRate`, `EmploymentRateIndustry`, `AverageSalaryIndustry`, `RegistredEntities`, `activeEntities`, `newlyRegistredEntities`) VALUES
(1, 'აჭარის ა.რ', 'A.R. of Adjara', '2 900', '363.2', '5 046', '3 286', '1 760', '6 884.9', '6 588.0', '12.2', '139.6', ' 77.9', '1 423.3', '94 179', '29 652', '9 440'),
(2, 'გურია', 'Guria', '2 033.2', '101.9', '885', '1 463', '-578', '1 232.0', '4 030.3', '16.1', '40.0', ' 9.7', ' 991.4', '22 426', '6 069', '1 476'),
(3, 'თბილისი', 'Tbilisi', '504.2', '1 258.5', '13 697', '12 229', '1 468', '36 973.5', '10 379.6', '17.5', '430.0', ' 514.1', '2 107.8', '439 443', '116 773', '36 496'),
(4, 'იმერეთი', 'Imereti', '6 414.7', '442.3', '4 837', '7 008', '-2 171', '6 556.0', '4 837.1', '20.0', '163.3', ' 61.7', '1 134.0', '121 631', '30 864', '6 493'),
(5, 'კახეთი', 'Kakheti', '11 375', '299.9', '3 103', '3 960', '-857', '3 712.6', '4 167.1', '12.0', '117.6', ' 24.4', '1 119.5', '57 440', '15 036', '3 848'),
(6, 'მცხეთა-მთიანეთი', 'Mtskheta-Mtianeti', '5 606', '92.6', '845', '1 200', '-355', '1 819.1', '6 723.0', '12.8', '31.4', ' 14.5', '1 515.3', '19 071', '5 732', '1 702'),
(7, 'რაჭა-ლეჩხუმი და ქვემო სვანეთი', 'Racha-Lechkhumi and Kvemo Svaneti', '4 600', '26.2', '226', '580', '-354', '439.1', '5 502.4', '17.2', '10.1', ' 2.7', ' 881.7', '8 973', '2 640', '940'),
(8, 'სამეგრელო-ზემო სვანეთი', 'Samegrelo-Zemo Svaneti', '7 468.2', '287.8', '2 608', '4 119', '-1 511', '3 828.6', '4 373.4', '12.2', '109.7', ' 31.0', '1 133.8', '70 951', '17 894', '4 319'),
(9, 'სამცხე-ჯავახეთი', 'Samtskhe-Javakheti', '6 412.8', '142.1', '1 585', '1 740', '-155', '2 182.0', '5 061.9', '11.2', '62.2', ' 14.1', '1 112.0', '32 748', '10 543', '2 981'),
(10, 'ქვემო ქართლი', 'Kvemo Kartli', '6 436.2', '436.0', '4 878', '4 159', '719', '6 305.5', '4 930.4', '21.7', '135.0', ' 48.9', '1 411.7', '70 951', '19 150', '5 184'),
(11, 'შიდა ქართლი', 'Shida Kartli', '3 428.3', '244.1', '2 504', '3 012', '-508', '2 927.0', '4 013.0', '17', '91.1', ' 23.0', '1 107.6', '42 098', '12 168', '3 228');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
